var data = [
    {
        title: "본부",
        content: "대림대학교",
        date: "2021-06-29",
        lat: 37.40404202052327,
        lng: 126.93064213778999
    },
    {
        title: "얼룩말식당",
        content: "가지덮밥, 우삼겹 스끼야끼가 일품",
        date: "2020-01-15",
        lat: 37.40076321343064,
        lng: 126.91794477668047
    }
    , {
        title: "안양감자탕",
        content: "하얀 감자탕이 독특한 오래된 맛집",
        date: "2020-01-15",
        lat: 37.39836092192155,
        lng: 126.92361181508726
    }
];